{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "the": 4,
    "to": 5,
    "a": 6,
    "of": 7,
    "in": 8,
    "and": 9,
    "on": 10,
    "": 11,
    "-": 12,
    "for": 13,
    "that": 14,
    "#39;s": 15,
    "The": 16,
    "with": 17,
    "its": 18,
    "as": 19,
    "is": 20,
    "at": 21,
    "has": 22,
    "by": 23,
    "said": 24,
    "from": 25,
    "an": 26,
    "it": 27,
    "his": 28,
    "will": 29,
    "was": 30,
    "after": 31,
    "have": 32,
    "be": 33,
    "their": 34,
    "are": 35,
    "new": 36,
    "(Reuters)": 37,
    "over": 38,
    "A": 39,
    "US": 40,
    "AP": 41,
    "--": 42,
    "first": 43,
    "he": 44,
    "two": 45,
    "but": 46,
    "more": 47,
    "this": 48,
    "up": 49,
    "against": 50,
    "than": 51,
    "who": 52,
    "last": 53,
    "were": 54,
    "into": 55,
    "about": 56,
    "been": 57,
    "they": 58,
    "not": 59,
    "company": 60,
    "Inc.": 61,
    "one": 62,
    "had": 63,
    "out": 64,
    "U.S.": 65,
    "Monday": 66,
    "Wednesday": 67,
    "Tuesday": 68,
    "Thursday": 69,
    "would": 70,
    "which": 71,
    "Reuters": 72,
    "United": 73,
    "New": 74,
    "Friday": 75,
    "could": 76,
    "yesterday": 77,
    "when": 78,
    "million": 79,
    "NEW": 80,
    "three": 81,
    "Corp.": 82,
    "President": 83,
    "oil": 84,
    "government": 85,
    "quot;": 86,
    "next": 87,
    "people": 88,
    "or": 89,
    "YORK": 90,
    "announced": 91,
    "percent": 92,
    "Microsoft": 93,
    "prices": 94,
    "world": 95,
    "second": 96,
    "said.": 97,
    "some": 98,
    "today": 99,
    "off": 100,
    "time": 101,
    "year": 102,
    "software": 103,
    "week": 104,
    "years": 105,
    "may": 106,
    "can": 107,
    "most": 108,
    "#39;": 109,
    "game": 110,
    "other": 111,
    "Sunday": 112,
    "back": 113,
    "officials": 114,
    "Iraq": 115,
    "team": 116,
    "all": 117,
    "win": 118,
    "World": 119,
    "European": 120,
    "Internet": 121,
    "before": 122,
    "security": 123,
    "victory": 124,
    "says": 125,
    "Minister": 126,
    "killed": 127,
    "billion": 128,
    "former": 129,
    "top": 130,
    "American": 131,
    "Saturday": 132,
    "just": 133,
    "four": 134,
    "In": 135,
    "made": 136,
    "between": 137,
    "third": 138,
    "day": 139,
    "least": 140,
    "largest": 141,
    "down": 142,
    "according": 143,
    "during": 144,
    "plans": 145,
    "end": 146,
    "group": 147,
    "reported": 148,
    "record": 149,
    "sales": 150,
    "market": 151,
    "if": 152,
    "what": 153,
    "British": 154,
    "you": 155,
    "&lt;A": 156,
    "set": 157,
    "home": 158,
    "lead": 159,
    "make": 160,
    "States": 161,
    "2004": 162,
    "night": 163,
    "no": 164,
    "AFP": 165,
    "her": 166,
    "York": 167,
    "won": 168,
    "#39;t": 169,
    "major": 170,
    "take": 171,
    "being": 172,
    "another": 173,
    "since": 174,
    "help": 175,
    "while": 176,
    "business": 177,
    "Bush": 178,
    "John": 179,
    "season": 180,
    "agreed": 181,
    "maker": 182,
    "Prime": 183,
    "Cup": 184,
    "through": 185,
    "technology": 186,
    "deal": 187,
    "Iraqi": 188,
    "It": 189,
    "companies": 190,
    "giant": 191,
    "because": 192,
    "five": 193,
    "International": 194,
    "chief": 195,
    "final": 196,
    "them": 197,
    "only": 198,
    "expected": 199,
    "League": 200,
    "China": 201,
    "report": 202,
    "early": 203,
    "...": 204,
    "military": 205,
    "including": 206,
    "hit": 207,
    "news": 208,
    "police": 209,
    "country": 210,
    "Co.": 211,
    "South": 212,
    "No.": 213,
    "left": 214,
    "leader": 215,
    "way": 216,
    "under": 217,
    "coach": 218,
    "still": 219,
    "search": 220,
    "him": 221,
    "get": 222,
    "now": 223,
    "service": 224,
    "many": 225,
    "Olympic": 226,
    "Palestinian": 227,
    "latest": 228,
    "biggest": 229,
    "music": 230,
    "WASHINGTON": 231,
    "like": 232,
    "Red": 233,
    "computer": 234,
    "Wednesday.": 235,
    "rose": 236,
    "By": 237,
    "official": 238,
    "even": 239,
    "released": 240,
    "Tuesday.": 241,
    "profit": 242,
    "National": 243,
    "10": 244,
    "part": 245,
    "mobile": 246,
    "talks": 247,
    "Thursday.": 248,
    "move": 249,
    "online": 250,
    "state": 251,
    "Friday.": 252,
    "nuclear": 253,
    "bid": 254,
    "Web": 255,
    "Monday.": 256,
    "court": 257,
    "North": 258,
    "international": 259,
    "where": 260,
    "say": 261,
    "held": 262,
    "plan": 263,
    "phone": 264,
    "federal": 265,
    "took": 266,
    "higher": 267,
    "much": 268,
    "so": 269,
    "days": 270,
    "Israeli": 271,
    "high": 272,
    "there": 273,
    "start": 274,
    "Group": 275,
    "presidential": 276,
    "industry": 277,
    "Google": 278,
    "An": 279,
    "stocks": 280,
    "fell": 281,
    "earnings": 282,
    "should": 283,
    "called": 284,
    "England": 285,
    "nearly": 286,
    "found": 287,
    "number": 288,
    "how": 289,
    "six": 290,
    "cut": 291,
    "used": 292,
    "economic": 293,
    "president": 294,
    "But": 295,
    "I": 296,
    "any": 297,
    "(Sports": 298,
    "Network)": 299,
    "State": 300,
    "month": 301,
    "city": 302,
    "quarter": 303,
    "points": 304,
    "San": 305,
    "past": 306,
    "India": 307,
    "players": 308,
    "growth": 309,
    "data": 310,
    "head": 311,
    "executive": 312,
    "Russian": 313,
    "months": 314,
    "key": 315,
    "public": 316,
    "troops": 317,
    "services": 318,
    "shares": 319,
    "LONDON": 320,
    "buy": 321,
    "use": 322,
    "year.": 323,
    "leading": 324,
    "space": 325,
    "beat": 326,
    "Australia": 327,
    "near": 328,
    "around": 329,
    "year,": 330,
    "following": 331,
    "also": 332,
    "Boston": 333,
    "killing": 334,
    "Federal": 335,
    "pay": 336,
    "Windows": 337,
    "round": 338,
    "stock": 339,
    "put": 340,
    "Washington": 341,
    "play": 342,
    "strong": 343,
    "Bank": 344,
    "2": 345,
    "version": 346,
    "night.": 347,
    "run": 348,
    "ahead": 349,
    "firm": 350,
    "Japan": 351,
    "global": 352,
    "per": 353,
    "users": 354,
    "system": 355,
    "might": 356,
    "Sox": 357,
    "your": 358,
    "IBM": 359,
    "open": 360,
    "West": 361,
    "recent": 362,
    "such": 363,
    "loss": 364,
    "trade": 365,
    "both": 366,
    "release": 367,
    "car": 368,
    "dollar": 369,
    "war": 370,
    "election": 371,
    "scored": 372,
    "investors": 373,
    "forces": 374,
    "Australian": 375,
    "attack": 376,
    "fourth": 377,
    "Sunday.": 378,
    "Apple": 379,
    "do": 380,
    "despite": 381,
    "late": 382,
    "French": 383,
    "big": 384,
    "man": 385,
    "reports": 386,
    "Wall": 387,
    "weeks": 388,
    "whether": 389,
    "work": 390,
    "Michael": 391,
    "agreement": 392,
    "Monday,": 393,
    "close": 394,
    "rival": 395,
    "several": 396,
    "Quote,": 397,
    "Profile,": 398,
    ":": 399,
    "Thursday,": 400,
    "UN": 401,
    "Research)": 402,
    "With": 403,
    "Japanese": 404,
    "games": 405,
    "Tuesday,": 406,
    "series": 407,
    "offer": 408,
    "yesterday.": 409,
    "told": 410,
    "gold": 411,
    "go": 412,
    "Friday,": 413,
    "support": 414,
    "seven": 415,
    "due": 416,
    "As": 417,
    "financial": 418,
    "Canadian": 419,
    "video": 420,
    "After": 421,
    "free": 422,
    "Union": 423,
    "third-quarter": 424,
    "saying": 425,
    "launched": 426,
    "1": 427,
    "long": 428,
    "across": 429,
    "become": 430,
    "without": 431,
    "Street": 432,
    "political": 433,
    "give": 434,
    "Wednesday,": 435,
    "price": 436,
    "amp;": 437,
    "national": 438,
    "America": 439,
    "SAN": 440,
    "champion": 441,
    "contract": 442,
    "wireless": 443,
    "using": 444,
    "making": 445,
    "she": 446,
    "share": 447,
    "leaders": 448,
    "quarterly": 449,
    "decision": 450,
    "world's": 451,
    "Gaza": 452,
    "workers": 453,
    "keep": 454,
    "Commission": 455,
    "Oracle": 456,
    "General": 457,
    "right": 458,
    "meeting": 459,
    "Saturday.": 460,
    "straight": 461,
    "little": 462,
    "taking": 463,
    "digital": 464,
    "football": 465,
    "Intel": 466,
    "lost": 467,
    "half": 468,
    "drug": 469,
    "posted": 470,
    "One": 471,
    "face": 472,
    "launch": 473,
    "lower": 474,
    "running": 475,
    "winning": 476,
    "Russia": 477,
    "best": 478,
    "led": 479,
    "operating": 480,
    "week,": 481,
    "He": 482,
    "return": 483,
    "increase": 484,
    "economy": 485,
    "foreign": 486,
    "demand": 487,
    "manager": 488,
    "For": 489,
    "few": 490,
    "Two": 491,
    "season.": 492,
    "yesterday,": 493,
    "attacks": 494,
    "did": 495,
    "title": 496,
    "interest": 497,
    "Oil": 498,
    "warned": 499,
    "media": 500,
    "Pakistan": 501,
    "consumer": 502,
    "good": 503,
    "peace": 504,
    "men": 505,
    "accused": 506,
    "Inc.,": 507,
    "bomb": 508,
    "among": 509,
    "David": 510,
    "20": 511,
    "campaign": 512,
    "signed": 513,
    "own": 514,
    "Department": 515,
    "Security": 516,
    "came": 517,
    "power": 518,
    "Open": 519,
    "almost": 520,
    "senior": 521,
    "likely": 522,
    "helped": 523,
    "player": 524,
    "those": 525,
    "today.": 526,
    "began": 527,
    "away": 528,
    "charges": 529,
    "got": 530,
    "here": 531,
    "Sunday,": 532,
    "At": 533,
    "customers": 534,
    "agency": 535,
    "eight": 536,
    "showed": 537,
    "October": 538,
    "PC": 539,
    "rise": 540,
    "same": 541,
    "crude": 542,
    "jobs": 543,
    "This": 544,
    "test": 545,
    "ended": 546,
    "Computer": 547,
    "nation": 548,
    "Iran": 549,
    "products": 550,
    "Florida": 551,
    "University": 552,
    "going": 553,
    "City": 554,
    "place": 555,
    "Europe": 556,
    "come": 557,
    "minister": 558,
    "NASA": 559,
    "Baghdad": 560,
    "When": 561,
    "behind": 562,
    "research": 563,
    "results": 564,
    "gave": 565,
    "again": 566,
    "11": 567,
    "PeopleSoft": 568,
    "sell": 569,
    "Hurricane": 570,
    "September": 571,
    "well": 572,
    "information": 573,
    "UK": 574,
    "amid": 575,
    "hopes": 576,
    "shot": 577,
    "possible": 578,
    "already": 579,
    "future": 580,
    "scientists": 581,
    "less": 582,
    "northern": 583,
    "Linux": 584,
    "television": 585,
    "Yankees": 586,
    "Nations": 587,
    "battle": 588,
    "trying": 589,
    "better": 590,
    "program": 591,
    "job": 592,
    "died": 593,
    "southern": 594,
    "case": 595,
    "California": 596,
    "Champions": 597,
    "management": 598,
    "#151;": 599,
    "death": 600,
    "small": 601,
    "capital": 602,
    "judge": 603,
    "aimed": 604,
    "If": 605,
    "November": 606,
    "show": 607,
    "week.": 608,
    "opening": 609,
    "German": 610,
    "Chinese": 611,
    "within": 612,
    "reached": 613,
    "company,": 614,
    "offering": 615,
    "race": 616,
    "outside": 617,
    "energy": 618,
    "12": 619,
    "step": 620,
    "corporate": 621,
    "Korea": 622,
    "Press": 623,
    "St.": 624,
    "George": 625,
    "Texas": 626,
    "Yasser": 627,
    "Sun": 628,
    "TOKYO": 629,
    "continued": 630,
    "FRANCISCO": 631,
    "years,": 632,
    "site": 633,
    "until": 634,
    "network": 635,
    "school": 636,
    "fans": 637,
    "takeover": 638,
    "region": 639,
    "main": 640,
    "trial": 641,
    "years.": 642,
    "growing": 643,
    "militants": 644,
    "popular": 645,
    "members": 646,
    "match": 647,
    "Communications": 648,
    "France": 649,
    "African": 650,
    "taken": 651,
    "starting": 652,
    "injured": 653,
    "filed": 654,
    "Israel": 655,
    "see": 656,
    "Paul": 657,
    "earlier": 658,
    "Britain": 659,
    "begin": 660,
    "trading": 661,
    "designed": 662,
    "failed": 663,
    "raised": 664,
    "look": 665,
    "Secretary": 666,
    "costs": 667,
    "yards": 668,
    "access": 669,
    "tax": 670,
    "Air": 671,
    "nine": 672,
    "line": 673,
    "control": 674,
    "each": 675,
    "reach": 676,
    "source": 677,
    "thousands": 678,
    "board": 679,
    "local": 680,
    "went": 681,
    "18": 682,
    "efforts": 683,
    ",": 684,
    "IT": 685,
    "Reserve": 686,
    "Association": 687,
    "Chicago": 688,
    "women": 689,
    "(CP)": 690,
    "rate": 691,
    "Court": 692,
    "central": 693,
    "concerns": 694,
    "conference": 695,
    "authorities": 696,
    "Darfur": 697,
    "action": 698,
    "meet": 699,
    "study": 700,
    "personal": 701,
    "elections": 702,
    "Series": 703,
    "bank": 704,
    "Saturday,": 705,
    "Indian": 706,
    "we": 707,
    "toward": 708,
    "too": 709,
    "life": 710,
    "Manchester": 711,
    "medal": 712,
    "fight": 713,
    "finally": 714,
    "must": 715,
    "Kerry": 716,
    "enough": 717,
    "opposition": 718,
    "Houston": 719,
    "Sony": 720,
    "fall": 721,
    "Oct.": 722,
    "allow": 723,
    "soldiers": 724,
    "legal": 725,
    "15": 726,
    "annual": 727,
    "effort": 728,
    "further": 729,
    "2005": 730,
    "hours": 731,
    "production": 732,
    "hostage": 733,
    "need": 734,
    "once": 735,
    "Williams": 736,
    "general": 737,
    "ago": 738,
    "field": 739,
    "Former": 740,
    "quarterback": 741,
    "Sept.": 742,
    "Tony": 743,
    "looking": 744,
    "provide": 745,
    "They": 746,
    "strike": 747,
    "chip": 748,
    "Championship": 749,
    "rates": 750,
    "find": 751,
    "hold": 752,
    "Los": 753,
    "powerful": 754,
    "(AP)": 755,
    "stop": 756,
    "On": 757,
    "human": 758,
    "yet": 759,
    "sent": 760,
    "Grand": 761,
    "getting": 762,
    "ever": 763,
    "analysts": 764,
    "health": 765,
    "star": 766,
    "investment": 767,
    "ago,": 768,
    "continue": 769,
    "far": 770,
    "arrested": 771,
    "cost": 772,
    "Canada": 773,
    "Shares": 774,
    "violence": 775,
    "revenue": 776,
    "low": 777,
    "Italian": 778,
    "Systems": 779,
    "weekend": 780,
    "visit": 781,
    "charged": 782,
    "known": 783,
    "money": 784,
    "gas": 785,
    "boost": 786,
    "coming": 787,
    "selling": 788,
    "working": 789,
    "current": 790,
    "change": 791,
    "Athens": 792,
    "performance": 793,
    "league": 794,
    "never": 795,
    "season,": 796,
    "morning": 797,
    "insurance": 798,
    "party": 799,
    "30": 800,
    "decided": 801,
    "executives": 802,
    "soon": 803,
    "Americans": 804,
    "e-mail": 805,
    "fired": 806,
    "claims": 807,
    "fuel": 808,
    "asked": 809,
    "unveiled": 810,
    "attempt": 811,
    "drop": 812,
    "union": 813,
    "Islamic": 814,
    "14": 815,
    "THE": 816,
    "product": 817,
    "sold": 818,
    "Germany": 819,
    "defense": 820,
    "large": 821,
    "approved": 822,
    "full": 823,
    "bankruptcy": 824,
    "chairman": 825,
    "airline": 826,
    "vote": 827,
    "4": 828,
    "moved": 829,
    "Nov.": 830,
    "2004,": 831,
    "turned": 832,
    "night,": 833,
    "Ltd.": 834,
    "side": 835,
    "cell": 836,
    "net": 837,
    "House": 838,
    "private": 839,
    "pressure": 840,
    "confirmed": 841,
    "prime": 842,
    "countries": 843,
    "cash": 844,
    "increased": 845,
    "Mike": 846,
    "every": 847,
    "then": 848,
    "East": 849,
    "Muslim": 850,
    "(AFP)": 851,
    "opened": 852,
    "There": 853,
    "law": 854,
    "received": 855,
    "Mark": 856,
    "London": 857,
    "club": 858,
    "heart": 859,
    "Steve": 860,
    "planned": 861,
    "claimed": 862,
    "ruling": 863,
    "100": 864,
    "barrel": 865,
    "added": 866,
    "try": 867,
    "available": 868,
    "Exchange": 869,
    "investigation": 870,
    "teams": 871,
    "spokesman": 872,
    "3": 873,
    "Wireless": 874,
    "giving": 875,
    "Iraq,": 876,
    "Arafat": 877,
    "seen": 878,
    "13": 879,
    "force": 880,
    "above": 881,
    "Francisco": 882,
    "Afghanistan": 883,
    "Corp.,": 884,
    "fighting": 885,
    "Council": 886,
    "air": 887,
    "named": 888,
    "suspected": 889,
    "supply": 890,
    "wants": 891,
    "ATHENS": 892,
    "White": 893,
    "based": 894,
    "call": 895,
    "rising": 896,
    "stake": 897,
    "Democratic": 898,
    "chance": 899,
    "bring": 900,
    "regulators": 901,
    "army": 902,
    "retail": 903,
    "worth": 904,
    "office": 905,
    "fire": 906,
    "profits": 907,
    "alleged": 908,
    "spending": 909,
    "Test": 910,
    "goal": 911,
    "unit": 912,
    "hard": 913,
    "sign": 914,
    "forecast": 915,
    "aid": 916,
    "able": 917,
    "holiday": 918,
    "competition": 919,
    "16": 920,
    "rights": 921,
    "suicide": 922,
    "computers": 923,
    "Asian": 924,
    "August": 925,
    "Bay": 926,
    "given": 927,
    "build": 928,
    "whose": 929,
    "want": 930,
    "create": 931,
    "Airways": 932,
    "rebel": 933,
    "dead": 934,
    "fresh": 935,
    "Africa": 936,
    "NFL": 937,
    "17": 938,
    "order": 939,
    "CHICAGO": 940,
    "family": 941,
    "touchdown": 942,
    "turn": 943,
    "month,": 944,
    "it.": 945,
    "market.": 946,
    "25": 947,
    "CEO": 948,
    "TV": 949,
    "proposed": 950,
    "rebels": 951,
    "19": 952,
    "(CBS.MW)": 953,
    "ready": 954,
    "focus": 955,
    "development": 956,
    "became": 957,
    "gains": 958,
    "EU": 959,
    "Sudan": 960,
    "Airlines": 961,
    "militant": 962,
    "defeat": 963,
    "sale": 964,
    "center": 965,
    "career": 966,
    "iPod": 967,
    "played": 968,
    "Iraq.": 969,
    "urged": 970,
    "company's": 971,
    "store": 972,
    "great": 973,
    "short": 974,
    "U.N.": 975,
    "Angeles": 976,
    "survey": 977,
    "Online": 978,
    "desktop": 979,
    "others": 980,
    "Arsenal": 981,
    "history": 982,
    "Miami": 983,
    "started": 984,
    "weapons": 985,
    "list": 986,
    "threat": 987,
    "Foreign": 988,
    "Spain": 989,
    "forced": 990,
    "threatened": 991,
    "cent": 992,
    "consumers": 993,
    "fears": 994,
    "returned": 995,
    "hope": 996,
    "does": 997,
    "having": 998,
    "ruled": 999,
    "lawsuit": 1000,
    "retailer": 1001,
    "average": 1002,
    "holding": 1003,
    "captain": 1004,
    "western": 1005,
    "researchers": 1006,
    "leaving": 1007,
    "Minnesota": 1008,
    "championship": 1009,
    "comes": 1010,
    "people,": 1011,
    "operations": 1012,
    "Space": 1013,
    "along": 1014,
    "offered": 1015,
    "says.": 1016,
    "Bill": 1017,
    "News": 1018,
    "today,": 1019,
    "LOS": 1020,
    "playing": 1021,
    "our": 1022,
    "times": 1023,
    "And": 1024,
    "name": 1025,
    "administration": 1026,
    "month.": 1027,
    "euro": 1028,
    "accounting": 1029,
    "hundreds": 1030,
    "Blair": 1031,
    "losing": 1032,
    "Calif.": 1033,
    "baseball": 1034,
    "markets": 1035,
    "5": 1036,
    "calls": 1037,
    "Afghan": 1038,
    "drive": 1039,
    "leave": 1040,
    "ago.": 1041,
    "quarter,": 1042,
    "closer": 1043,
    "interim": 1044,
    "dollars": 1045,
    "beating": 1046,
    "charge": 1047,
    "Ryder": 1048,
    "engine": 1049,
    "Three": 1050,
    "area": 1051,
    "problems": 1052,
    "Game": 1053,
    "point": 1054,
    "say.": 1055,
    "runs": 1056,
    "Giants": 1057,
    "rejected": 1058,
    "later": 1059,
    "evidence": 1060,
    "Seattle": 1061,
    "Ariel": 1062,
    "dropped": 1063,
    "consecutive": 1064,
    "rally": 1065,
    "brought": 1066,
    "very": 1067,
    "potential": 1068,
    "let": 1069,
    "Sans": 1070,
    "Olympics": 1071,
    "phones": 1072,
    "basketball": 1073,
    "Green": 1074,
    "push": 1075,
    "country's": 1076,
    "seeking": 1077,
    "sources": 1078,
    "warning": 1079,
    "huge": 1080,
    "Madrid": 1081,
    "initial": 1082,
    "kept": 1083,
    "employees": 1084,
    "face=\"verdana,MS": 1085,
    "Serif,arial,helvetica\"": 1086,
    "citing": 1087,
    "systems": 1088,
    "Bowl": 1089,
    "radio": 1090,
    "old": 1091,
    "wounded": 1092,
    "Service": 1093,
    "ANGELES": 1094,
    "ending": 1095,
    "threw": 1096,
    "millions": 1097,
    "flight": 1098,
    "issued": 1099,
    "W.": 1100,
    "though": 1101,
    "sending": 1102,
    "claim": 1103,
    "risk": 1104,
    "medical": 1105,
    "Army": 1106,
    "remain": 1107,
    "offensive": 1108,
    "scheduled": 1109,
    "forward": 1110,
    "Davis": 1111,
    "fund": 1112,
    "know": 1113,
    "Yahoo": 1114,
    "equipment": 1115,
    "hospital": 1116,
    "commercial": 1117,
    "Securities": 1118,
    "makes": 1119,
    "experts": 1120,
    "town": 1121,
    "Louis": 1122,
    "acquire": 1123,
    "closed": 1124,
    "settle": 1125,
    "avoid": 1126,
    "Jones": 1127,
    "futures": 1128,
    "stores": 1129,
    "policy": 1130,
    "businesses": 1131,
    "ban": 1132,
    "children": 1133,
    "rivals": 1134,
    "hostile": 1135,
    "remains": 1136,
    "Johnson": 1137,
    "building": 1138,
    "developed": 1139,
    "kidnapped": 1140,
    "body": 1141,
    "acquisition": 1142,
    "nation's": 1143,
    "While": 1144,
    "Chief": 1145,
    "Detroit": 1146,
    "December": 1147,
    "special": 1148,
    "clear": 1149,
    "saw": 1150,
    "previous": 1151,
    "wanted": 1152,
    "Real": 1153,
    "expects": 1154,
    "rest": 1155,
    "caused": 1156,
    "total": 1157,
    "met": 1158,
    "That": 1159,
    "published": 1160,
    "24": 1161,
    "these": 1162,
    "issue": 1163,
    "7": 1164,
    "minutes": 1165,
    "role": 1166,
    "Software": 1167,
    "Greece": 1168,
    "missing": 1169,
    "XP": 1170,
    "prison": 1171,
    "fifth": 1172,
    "groups": 1173,
    "soccer": 1174,
    "terrorist": 1175,
    "More": 1176,
    "50": 1177,
    "double": 1178,
    "TORONTO": 1179,
    "struck": 1180,
    "woman": 1181,
    "storage": 1182,
    "21": 1183,
    "director": 1184,
    "appeared": 1185,
    "important": 1186,
    "Congress": 1187,
    "recently": 1188,
    "position": 1189,
    "Zealand": 1190,
    "striker": 1191,
    "Spanish": 1192,
    "raise": 1193,
    "NBA": 1194,
    "slightly": 1195,
    "introduced": 1196,
    "develop": 1197,
    "finance": 1198,
    "pulled": 1199,
    "Tour": 1200,
    "level": 1201,
    "division": 1202,
    "Trade": 1203,
    "Supreme": 1204,
    "Atlanta": 1205,
    "Singh": 1206,
    "statement": 1207,
    "suspended": 1208,
    "track": 1209,
    "explosion": 1210,
    "server": 1211,
    "single": 1212,
    "ground": 1213,
    "press": 1214,
    "bad": 1215,
    "tournament": 1216,
    "Paris": 1217,
    "think": 1218,
    "spent": 1219,
    "process": 1220,
    "newspaper": 1221,
    "reduce": 1222,
    "helping": 1223,
    "Philadelphia": 1224,
    "Business": 1225,
    "Abu": 1226,
    "safety": 1227,
    "company.": 1228,
    "ran": 1229,
    "heavy": 1230,
    "sharply": 1231,
    "cuts": 1232,
    "Big": 1233,
    "2004.": 1234,
    "Sharon": 1235,
    "Roger": 1236,
    "result": 1237,
    "Vladimir": 1238,
    "send": 1239,
    "probably": 1240,
    "cleric": 1241,
    "losses": 1242,
    "rocket": 1243,
    "food": 1244,
    "save": 1245,
    "controversial": 1246,
    "Jason": 1247,
    "target": 1248,
    "crisis": 1249,
    "percent,": 1250,
    "showing": 1251,
    "mission": 1252,
    "Republican": 1253,
    "remained": 1254,
    "electronics": 1255,
    "below": 1256,
    "Cisco": 1257,
    "Korean": 1258,
    "concern": 1259,
    "takes": 1260,
    "event": 1261,
    "inning": 1262,
    "host": 1263,
    "reported.": 1264,
    "James": 1265,
    "Formula": 1266,
    "winter": 1267,
    "Toronto": 1268,
    "broke": 1269,
    "miss": 1270,
    "Boeing": 1271,
    "Virginia": 1272,
    "provider": 1273,
    "officer": 1274,
    "my": 1275,
    "joint": 1276,
    "proposal": 1277,
    "device": 1278,
    "Tiger": 1279,
    "guard": 1280,
    "Dutch": 1281,
    "highest": 1282,
    "Football": 1283,
    "announce": 1284,
    "Games": 1285,
    "it's": 1286,
    "needed": 1287,
    "Delta": 1288,
    "drugs": 1289,
    "arrived": 1290,
    "Colin": 1291,
    "travel": 1292,
    "AT": 1293,
    "Tim": 1294,
    "bill": 1295,
    "Ireland": 1296,
    "passed": 1297,
    "Tom": 1298,
    "station": 1299,
    "merger": 1300,
    "domestic": 1301,
    "buying": 1302,
    "Central": 1303,
    "wounding": 1304,
    "file": 1305,
    "planning": 1306,
    "member": 1307,
    "staff": 1308,
    "BAGHDAD": 1309,
    "Ivan": 1310,
    "beginning": 1311,
    "speed": 1312,
    "water": 1313,
    "application": 1314,
    "open-source": 1315,
    "revealed": 1316,
    "join": 1317,
    "Palestinians": 1318,
    "chips": 1319,
    "draw": 1320,
    "stay": 1321,
    "time,": 1322,
    "young": 1323,
    "illegal": 1324,
    "aircraft": 1325,
    "ordered": 1326,
    "pass": 1327,
    "million,": 1328,
    "massive": 1329,
    "stage": 1330,
    "fraud": 1331,
    "Some": 1332,
    "challenge": 1333,
    "game.": 1334,
    "Disney": 1335,
    "Aug.": 1336,
    "something": 1337,
    "sites": 1338,
    "debt": 1339,
    "shows": 1340,
    "calling": 1341,
    "Stadium": 1342,
    "country.": 1343,
    "exploded": 1344,
    "time.": 1345,
    "thought": 1346,
    "protect": 1347,
    "devices": 1348,
    "Motor": 1349,
    "carrier": 1350,
    "suffered": 1351,
    "applications": 1352,
    "himself": 1353,
    "Dell": 1354,
    "extended": 1355,
    "shopping": 1356,
    "real": 1357,
    "Tokyo": 1358,
    "Strip": 1359,
    "candidate": 1360,
    "6": 1361,
    "issues": 1362,
    "playoff": 1363,
    "Financial": 1364,
    "Nextel": 1365,
    "break": 1366,
    "looks": 1367,
    "spacecraft": 1368,
    "worst": 1369,
    "Major": 1370,
    "Stores": 1371,
    "Howard": 1372,
    "pace": 1373,
    "why": 1374,
    "gain": 1375,
    "fiscal": 1376,
    "hoping": 1377,
    "Chairman": 1378,
    "Italy": 1379,
    "Chelsea": 1380,
    "Conference": 1381,
    "homes": 1382,
    "improve": 1383,
    "Carolina": 1384,
    "form": 1385,
    "parts": 1386,
    "civil": 1387,
    "road": 1388,
    "expectations": 1389,
    "DVD": 1390,
    "signs": 1391,
    "outlook": 1392,
    "figures": 1393,
    "troubled": 1394,
    "believe": 1395,
    "light": 1396,
    "front": 1397,
    "voters": 1398,
    "debate": 1399,
    "Wal-Mart": 1400,
    "dispute": 1401,
    "Pakistani": 1402,
    "decline": 1403,
    "broadband": 1404,
    "Kansas": 1405,
    "business.": 1406,
    "rules": 1407,
    "training": 1408,
    "house": 1409,
    "longer": 1410,
    "Search": 1411,
    "question": 1412,
    "supplies": 1413,
    "becoming": 1414,
    "developing": 1415,
    "appears": 1416,
    "40": 1417,
    "nations": 1418,
    "Richard": 1419,
    "innings": 1420,
    "credit": 1421,
    "firms": 1422,
    "changes": 1423,
    "negotiations": 1424,
    "hand": 1425,
    "market,": 1426,
    "Coast": 1427,
    "allowed": 1428,
    "moving": 1429,
    "discovered": 1430,
    "different": 1431,
    "serious": 1432,
    "guilty": 1433,
    "tried": 1434,
    "Oakland": 1435,
    "movie": 1436,
    "browser": 1437,
    "9": 1438,
    "Ford": 1439,
    "worries": 1440,
    "struggling": 1441,
    "paid": 1442,
    "together": 1443,
    "things": 1444,
    "Southern": 1445,
    "confidence": 1446,
    "facing": 1447,
    "Woods": 1448,
    "23": 1449,
    "Microsystems": 1450,
    "slow": 1451,
    "jump": 1452,
    "falling": 1453,
    "raising": 1454,
    "announcement": 1455,
    "months,": 1456,
    "Brown": 1457,
    "internet": 1458,
    "insurgents": 1459,
    "itself": 1460,
    "Cleveland": 1461,
    "Arab": 1462,
    "winner": 1463,
    "expand": 1464,
    "Center": 1465,
    "system.": 1466,
    "Cardinals": 1467,
    "cricket": 1468,
    "continues": 1469,
    "range": 1470,
    "replace": 1471,
    "related": 1472,
    "secure": 1473,
    "looked": 1474,
    "grew": 1475,
    "advertising": 1476,
    "terror": 1477,
    "Iraq's": 1478,
    "features": 1479,
    "Northern": 1480,
    "sports": 1481,
    "deadly": 1482,
    "Astros": 1483,
    "advanced": 1484,
    "Agency": 1485,
    "telephone": 1486,
    "course": 1487,
    "You": 1488,
    "Hollywood": 1489,
    "settlement": 1490,
    "Associated": 1491,
    "8": 1492,
    "Blue": 1493,
    "boss": 1494,
    "college": 1495,
    "owner": 1496,
    "complete": 1497,
    "million.": 1498,
    "Putin": 1499,
    "joined": 1500,
    "Police": 1501,
    "prices.": 1502,
    "Jose": 1503,
    "impact": 1504,
    "injury": 1505,
    "Division": 1506,
    "island": 1507,
    "offers": 1508,
    "streak": 1509,
    "Japan's": 1510,
    "Technologies": 1511,
    "built": 1512,
    "NHL": 1513,
    "tough": 1514,
    "project": 1515,
    "practice": 1516,
    "jumped": 1517,
    "Alan": 1518,
    "goals": 1519,
    "Asia": 1520,
    "intelligence": 1521,
    "appeal": 1522,
    "needs": 1523,
    "card": 1524,
    "criminal": 1525,
    "mortgage": 1526,
    "plane": 1527,
    "assault": 1528,
    "Office": 1529,
    "Arizona": 1530,
    "north": 1531,
    "Senate": 1532,
    "faces": 1533,
    "blow": 1534,
    "pitcher": 1535,
    "Nokia": 1536,
    "sharp": 1537,
    "them.": 1538,
    "Company": 1539,
    "heating": 1540,
    "memory": 1541,
    "terms": 1542,
    "uranium": 1543,
    "web": 1544,
    "completed": 1545,
    "Warner": 1546,
    "22": 1547,
    "cause": 1548,
    "enterprise": 1549,
    "satellite": 1550,
    "seems": 1551,
    "Andy": 1552,
    "BAGHDAD,": 1553,
    "approval": 1554,
    "Middle": 1555,
    "Hamid": 1556,
    "Labor": 1557,
    "touchdowns": 1558,
    "positive": 1559,
    "deficit": 1560,
    "Scientists": 1561,
    "previously": 1562,
    "spot": 1563,
    "finished": 1564,
    "states": 1565,
    "defensive": 1566,
    "traders": 1567,
    "Justice": 1568,
    "Hewlett-Packard": 1569,
    "include": 1570,
    "update": 1571,
    "chain": 1572,
    "didn": 1573,
    "talk": 1574,
    "bringing": 1575,
    "download": 1576,
    "marketing": 1577,
    "world.": 1578,
    "High": 1579,
    "Jeff": 1580,
    "consider": 1581,
    "Now": 1582,
    "lot": 1583,
    "inside": 1584,
    "purchase": 1585,
    "Despite": 1586,
    "seconds": 1587,
    "denied": 1588,
    "Defense": 1589,
    "Masters": 1590,
    "It's": 1591,
    "Park": 1592,
    "twice": 1593,
    "Martin": 1594,
    "shareholders": 1595,
    "Treasury": 1596,
    "allegations": 1597,
    "English": 1598,
    "adding": 1599,
    "bought": 1600,
    "considering": 1601,
    "created": 1602,
    "significant": 1603,
    "voted": 1604,
    "2006": 1605,
    "Michigan": 1606,
    "networks": 1607,
    "Ministry": 1608,
    "missed": 1609,
    "Shiite": 1610,
    "Premier": 1611,
    "inflation": 1612,
    "Saddam": 1613,
    "instead": 1614,
    "Dec.": 1615,
    "Saudi": 1616,
    "Mac": 1617,
    "2-0": 1618,
    "Chris": 1619,
    "maker,": 1620,
    "pilots": 1621,
    "themselves": 1622,
    "allows": 1623,
    "hurt": 1624,
    "witnesses": 1625,
    "questions": 1626,
    "declared": 1627,
    "(Ticker)": 1628,
    "really": 1629,
    "lawsuits": 1630,
    "familiar": 1631,
    "prepared": 1632,
    "Sudanese": 1633,
    "Times": 1634,
    "quot;.": 1635,
    "Irish": 1636,
    "electronic": 1637,
    "preparing": 1638,
    "content": 1639,
    "Patriots": 1640,
    "MSN": 1641,
    "Technology": 1642,
    "Executive": 1643,
    "labor": 1644,
    "Kevin": 1645,
    "storm": 1646,
    "border": 1647,
    "week's": 1648,
    "protest": 1649,
    "debut": 1650,
    "voting": 1651,
    "eastern": 1652,
    "Stewart": 1653,
    "operator": 1654,
    "Four": 1655,
    "wide": 1656,
    "Barry": 1657,
    "plant": 1658,
    "poor": 1659,
    "Earth": 1660,
    "probe": 1661,
    "camp": 1662,
    "crucial": 1663,
    "de": 1664,
    "miles": 1665,
    "Gulf": 1666,
    "often": 1667,
    "historic": 1668,
    "MOSCOW": 1669,
    "upcoming": 1670,
    "July": 1671,
    "reportedly": 1672,
    "high-speed": 1673,
    "weather": 1674,
    "bombing": 1675,
    "relief": 1676,
    "Notre": 1677,
    "Taiwan": 1678,
    "cable": 1679,
    "setting": 1680,
    "Alex": 1681,
    "armed": 1682,
    "Robert": 1683,
    "January": 1684,
    "hits": 1685,
    "thanks": 1686,
    "Motors": 1687,
    "Baltimore": 1688,
    "although": 1689,
    "Sen.": 1690,
    "Fla.": 1691,
    "toll": 1692,
    "ball": 1693,
    "carrying": 1694,
    "entered": 1695,
    "Services": 1696,
    "Ohio": 1697,
    "Yukos": 1698,
    "sanctions": 1699,
    "game,": 1700,
    "O": 1701,
    "months.": 1702,
    "apparently": 1703,
    "surprise": 1704,
    "south": 1705,
    "\\$50": 1706,
    "champions": 1707,
    "antitrust": 1708,
    "includes": 1709,
    "term": 1710,
    "qualifying": 1711,
    "headed": 1712,
    "care": 1713,
    "ministers": 1714,
    "Holdings": 1715,
    "believes": 1716,
    "crashed": 1717,
    "summer": 1718,
    "allegedly": 1719,
    "block": 1720,
    "2003": 1721,
    "operation": 1722,
    "Christmas": 1723,
    "code": 1724,
    "banks": 1725,
    "Bush's": 1726,
    "boosted": 1727,
    "begun": 1728,
    "Dallas": 1729,
    "industrial": 1730,
    "mark": 1731,
    "critical": 1732,
    "film": 1733,
    "success": 1734,
    "damage": 1735,
    "6-4": 1736,
    "Prix": 1737,
    "easy": 1738,
    "Crude": 1739,
    "Beijing": 1740,
    "terrorism": 1741,
    "Craig": 1742,
    "PARIS": 1743,
    "funds": 1744,
    "pair": 1745,
    "So": 1746,
    "residents": 1747,
    "tennis": 1748,
    "Energy": 1749,
    "Carlos": 1750,
    "2005.": 1751,
    "Nov": 1752,
    "No": 1753,
    "Sprint": 1754,
    "said,": 1755,
    "common": 1756,
    "makers": 1757,
    "trip": 1758,
    "26": 1759,
    "admitted": 1760,
    "Hong": 1761,
    "Time": 1762,
    "Greek": 1763,
    "always": 1764,
    "Party": 1765,
    "What": 1766,
    "lift": 1767,
    "history.": 1768,
    "tools": 1769,
    "NewsFactor": 1770,
    "(Nasdaq:": 1771,
    "passes": 1772,
    "Joe": 1773,
    "nothing": 1774,
    "manufacturing": 1775,
    "expect": 1776,
    "done": 1777,
    "involved": 1778,
    "venture": 1779,
    "message": 1780,
    "system,": 1781,
    "Corp.'s": 1782,
    "Brazil": 1783,
    "benefits": 1784,
    "recovery": 1785,
    "Global": 1786,
    "direct": 1787,
    "servers": 1788,
    "certain": 1789,
    "putting": 1790,
    "discuss": 1791,
    "team.": 1792,
    "stand": 1793,
    "Oct": 1794,
    "gets": 1795,
    "Not": 1796,
    "exchange": 1797,
    "period": 1798,
    "1-0": 1799,
    "Western": 1800,
    "#39;re": 1801,
    "weak": 1802,
    "yen": 1803,
    "Gold": 1804,
    "sought": 1805,
    "ATHENS,": 1806,
    "(NYSE:": 1807,
    "27": 1808,
    "shut": 1809,
    "regional": 1810,
    "defending": 1811,
    "turning": 1812,
    "Food": 1813,
    "software.": 1814,
    "filing": 1815,
    "details": 1816,
    "Pittsburgh": 1817,
    "sure": 1818,
    "Organization": 1819,
    "successful": 1820,
    "base": 1821,
    "Server": 1822,
    "pushed": 1823,
    "JERUSALEM": 1824,
    "pension": 1825,
    "points,": 1826,
    "Corporation": 1827,
    "surged": 1828,
    "increasingly": 1829,
    "finding": 1830,
    "banking": 1831,
    "iTunes": 1832,
    "region.": 1833,
    "producer": 1834,
    "com": 1835,
    "believed": 1836,
    "closing": 1837,
    "independent": 1838,
    "vowed": 1839,
    "Powell": 1840,
    "Merck": 1841,
    "auction": 1842,
    "tech": 1843,
    "image": 1844,
    "moon": 1845,
    "panel": 1846,
    "income": 1847,
    "Diego": 1848,
    "Indonesian": 1849,
    "owners": 1850,
    "Karzai": 1851,
    "don": 1852,
    "2005,": 1853,
    "interview": 1854,
    "promised": 1855,
    "&lt;FONT": 1856,
    "rare": 1857,
    "problem": 1858,
    "Indonesia": 1859,
    "qtype=sym": 1860,
    "infotype=info": 1861,
    "progress": 1862,
    "election.": 1863,
    "Baseball": 1864,
    "Sir": 1865,
    "strategy": 1866,
    "Stocks": 1867,
    "Just": 1868,
    "Media": 1869,
    "rallied": 1870,
    "prices,": 1871,
    "technology.": 1872,
    "Co.,": 1873,
    "quickly": 1874,
    "investigating": 1875,
    "decide": 1876,
    "Research": 1877,
    "live": 1878,
    "improved": 1879,
    "grand": 1880,
    "protection": 1881,
    "majority": 1882,
    "separate": 1883,
    "28": 1884,
    "200": 1885,
    "sixth": 1886,
    "upset": 1887,
    "Networks": 1888,
    "Brian": 1889,
    "output": 1890,
    "resolution": 1891,
    "Charles": 1892,
    "emergency": 1893,
    "demands": 1894,
    "seek": 1895,
    "tonight": 1896,
    "claiming": 1897,
    "changed": 1898,
    "Thailand": 1899,
    "testing": 1900,
    "acquired": 1901,
    "areas": 1902,
    "widely": 1903,
    "missile": 1904,
    "Utah": 1905,
    "rather": 1906,
    "billion,": 1907,
    "Colorado": 1908,
    "Fallujah": 1909,
    "mutual": 1910,
    "Gary": 1911,
    "crowd": 1912,
    "traditional": 1913,
    "Al": 1914,
    "renewed": 1915,
    "Last": 1916,
    "programs": 1917,
    "crew": 1918,
    "Lines": 1919,
    "session": 1920,
    "Donald": 1921,
    "(Quote,": 1922,
    "receiver": 1923,
    "handed": 1924,
    "edged": 1925,
    "According": 1926,
    "allowing": 1927,
    "PGA": 1928,
    "Nikkei": 1929,
    "percent.": 1930,
    "driver": 1931,
    "living": 1932,
    "parliament": 1933,
    "handheld": 1934,
    "worldwide": 1935,
    "Mexico": 1936,
    "Hamas": 1937,
    "Stadium.": 1938,
    "watchdog": 1939,
    "room": 1940,
    "Walt": 1941,
    "amp;T": 1942,
    "telecommunications": 1943,
    "Nintendo": 1944,
    "spend": 1945,
    "similar": 1946,
    "States.": 1947,
    "linked": 1948,
    "ninth": 1949,
    "Old": 1950,
    "withdraw": 1951,
    "Pedro": 1952,
    "post": 1953,
    "Corp": 1954,
    "community": 1955,
    "Administration": 1956,
    "rule": 1957,
    "scoring": 1958,
    "finish": 1959,
    "Committee": 1960,
    "Royal": 1961,
    ".": 1962,
    "Jacques": 1963,
    "expressed": 1964,
    "blast": 1965,
    "package": 1966,
    "bodies": 1967,
    "(Dow": 1968,
    "disappointing": 1969,
    "display": 1970,
    "black": 1971,
    "All": 1972,
    "continuing": 1973,
    "seventh": 1974,
    "afternoon": 1975,
    "students": 1976,
    "knee": 1977,
    "defeated": 1978,
    "victims": 1979,
    "Wayne": 1980,
    "PT.": 1981,
    "Associates": 1982,
    "launching": 1983,
    "doing": 1984,
    "Tampa": 1985,
    "unless": 1986,
    "scandal": 1987,
    "Stock": 1988,
    "arms": 1989,
    "Government": 1990,
    "Pervez": 1991,
    "sector": 1992,
    "Drug": 1993,
    "States,": 1994,
    "Tennessee": 1995,
    "Larry": 1996,
    "Turkey": 1997,
    "Ivory": 1998,
    "Enron": 1999,
    "increasing": 2000,
    "drove": 2001,
    "expansion": 2002,
    "pull": 2003,
    "Mobile": 2004,
    "prevent": 2005,
    "speculation": 2006,
    "analyst": 2007,
    "value": 2008,
    "Jewish": 2009,
    "Liverpool": 2010,
    "remaining": 2011,
    "ability": 2012,
    "Singapore": 2013,
    "extend": 2014,
    "flu": 2015,
    "eighth": 2016,
    "hotel": 2017,
    "compete": 2018,
    "remote": 2019,
    "declined": 2020,
    "Attorney": 2021,
    "hostages": 2022,
    "Dame": 2023,
    "60": 2024,
    "review": 2025,
    "To": 2026,
    "placed": 2027,
    "numbers": 2028,
    "Rangers": 2029,
    "murder": 2030,
    "resume": 2031,
    "resigned": 2032,
    "Inc.'s": 2033,
    "via": 2034,
    "doctors": 2035,
    "surgery": 2036,
    "officially": 2037,
    "cutting": 2038,
    "Black": 2039,
    "climate": 2040,
    "Pacific": 2041,
    "Mozilla": 2042,
    "deliver": 2043,
    "fastest": 2044,
    "row": 2045,
    "kill": 2046,
    "tight": 2047,
    "tour": 2048,
    "software,": 2049,
    "election,": 2050,
    "entire": 2051,
    "customer": 2052,
    "standard": 2053,
    "keeping": 2054,
    "faster": 2055,
    "threatening": 2056,
    "Music": 2057,
    "Cubs": 2058,
    "size=\"-2\"": 2059,
    "involving": 2060,
    "tool": 2061,
    "budget": 2062,
    "refused": 2063,
    "cents": 2064,
    "advantage": 2065,
    "NASCAR": 2066,
    "ways": 2067,
    "#39;ve": 2068,
    "extra": 2069,
    "captured": 2070,
    "year's": 2071,
    "AMD": 2072,
    "traffic": 2073,
    "heading": 2074,
    "Kashmir": 2075,
    "Sri": 2076,
    "processor": 2077,
    "Nigeria": 2078,
    "it,": 2079,
    "Mars": 2080,
    "\\$1": 2081,
    "announcing": 2082,
    "homer": 2083,
    "highs": 2084,
    "Ron": 2085,
    "backed": 2086,
    "developer": 2087,
    "Trophy": 2088,
    "Angels": 2089,
    "add": 2090,
    "request": 2091,
    "draft": 2092,
    "China,": 2093,
    "mass": 2094,
    "species": 2095,
    "appear": 2096,
    "response": 2097,
    "hands": 2098,
    "Virgin": 2099,
    "lose": 2100,
    "halt": 2101,
    "Classic": 2102,
    "shooting": 2103,
    "industry.": 2104,
    "broken": 2105,
    "eased": 2106,
    "Eagles": 2107,
    "strength": 2108,
    "preliminary": 2109,
    "bombs": 2110,
    "Musharraf": 2111,
    "Indiana": 2112,
    "economy.": 2113,
    "veteran": 2114,
    "wave": 2115,
    "business,": 2116,
    "carry": 2117,
    "prosecutors": 2118,
    "accept": 2119,
    "OS": 2120,
    "score": 2121,
    "matter": 2122,
    "3-0": 2123,
    "Novell": 2124,
    "Chart)": 2125,
    "coalition": 2126,
    "thing": 2127,
    "upgrade": 2128,
    "generation": 2129,
    "unbeaten": 2130,
    "Mets": 2131,
    "Tech": 2132,
    "dozens": 2133,
    "ongoing": 2134,
    "rain": 2135,
    "BEIJING": 2136,
    "Moscow": 2137,
    "Kong": 2138,
    "crash": 2139,
    "Dolphins": 2140,
    "tiny": 2141,
    "treatment": 2142,
    "report.": 2143,
    "natural": 2144,
    "emerged": 2145,
    "delayed": 2146,
    "soldier": 2147,
    "September,": 2148,
    "again.": 2149,
    "creating": 2150,
    "hardware": 2151,
    "activity": 2152,
    "Electronics": 2153,
    "Dow": 2154,
    "attacked": 2155,
    "failing": 2156,
    "Firefox": 2157,
    "parent": 2158,
    "airport": 2159,
    "technical": 2160,
    "Smith": 2161,
    "picked": 2162,
    "red": 2163,
    "orders": 2164,
    "computing": 2165,
    "deadline": 2166,
    "Micro": 2167,
    "entertainment": 2168,
    "golf": 2169,
    "washingtonpost.com": 2170,
    "dramatic": 2171,
    "seed": 2172,
    "documents": 2173,
    "watch": 2174,
    "conflict": 2175,
    "YORK,": 2176,
    "partnership": 2177,
    "jail": 2178,
    "Premiership": 2179,
    "services.": 2180,
    "Jets": 2181,
    "Oklahoma": 2182,
    "candidates": 2183,
    "goods": 2184,
    "levels": 2185,
    "First": 2186,
    "retailers": 2187,
    "fourth-quarter": 2188,
    "onto": 2189,
    "Cingular": 2190,
    "Top": 2191,
    "injuring": 2192,
    "beyond": 2193,
    "withdrawal": 2194,
    "Radio": 2195,
    "Wales": 2196,
    "possibly": 2197,
    "decades": 2198,
    "China's": 2199,
    "men's": 2200,
    "rookie": 2201,
    "hearing": 2202,
    "College": 2203,
    "Anaheim": 2204,
    "Bonds": 2205,
    "means": 2206,
    "Verizon": 2207,
    "breaking": 2208,
    "blood": 2209,
    "Scott": 2210,
    "violent": 2211,
    "\\$10": 2212,
    "reason": 2213,
    "people.": 2214,
    "earthquake": 2215,
    "surge": 2216,
    "Vijay": 2217,
    "insisted": 2218,
    "Kofi": 2219,
    "doesn": 2220,
    "Express": 2221,
    "don't": 2222,
    "Atlantic": 2223,
    "vice": 2224,
    "supporters": 2225,
    "sides": 2226,
    "SINGAPORE": 2227,
    "pushing": 2228,
    "gained": 2229,
    "train": 2230,
    "passenger": 2231,
    "seized": 2232,
    "His": 2233,
    "reporting": 2234,
    "quite": 2235,
    "delay": 2236,
    "images": 2237,
    "check": 2238,
    "overall": 2239,
    "sued": 2240,
    "agent": 2241,
    "officers": 2242,
    "shipping": 2243,
    "tackle": 2244,
    "patent": 2245,
    "moves": 2246,
    "caught": 2247,
    "Peter": 2248,
    "mixed": 2249,
    "vehicle": 2250,
    "flights": 2251,
    "Frank": 2252,
    "Republic": 2253,
    "agree": 2254,
    "ship": 2255,
    "land": 2256,
    "PCs": 2257,
    "him.": 2258,
    "considered": 2259,
    "approach": 2260,
    "Bryant": 2261,
    "copyright": 2262,
    "west": 2263,
    "AG": 2264,
    ")": 2265,
    "difficult": 2266,
    "color=\"#666666\"&gt;&lt;B&gt;-The": 2267,
    "regular": 2268,
    "view": 2269,
    "tie": 2270,
    "Georgia": 2271,
    "pledged": 2272,
    "person": 2273,
    "sentenced": 2274,
    "priority": 2275,
    "2-1": 2276,
    "fast": 2277,
    "smaller": 2278,
    "games.": 2279,
    "Club": 2280,
    "summit": 2281,
    "Montreal": 2282,
    "arrest": 2283,
    "Egypt": 2284,
    "goes": 2285,
    "broadcast": 2286,
    "driven": 2287,
    "lifted": 2288,
    "records": 2289,
    "decade": 2290,
    "kind": 2291,
    "story": 2292,
    "won't": 2293,
    "design": 2294,
    "radical": 2295,
    "fellow": 2296,
    "soaring": 2297,
    "gone": 2298,
    "climbed": 2299,
    "traded": 2300,
    "Baghdad,": 2301,
    "June": 2302,
    "days,": 2303,
    "wake": 2304,
    "throughout": 2305,
    "towards": 2306,
    "dozen": 2307,
    "Java": 2308,
    "provided": 2309,
    "hot": 2310,
    "29": 2311,
    "400": 2312,
    "Day": 2313,
    "long-term": 2314,
    "Swiss": 2315,
    "retirement": 2316,
    "nationwide": 2317,
    "securities": 2318,
    "cars": 2319,
    "receive": 2320,
    "deep": 2321,
    "Force": 2322,
    "bin": 2323,
    "day,": 2324,
    "size=\"-2\"\\": 2325,
    "conditions": 2326,
    "pleaded": 2327,
    "holy": 2328,
    "Bobby": 2329,
    "portable": 2330,
    "doubled": 2331,
    "Bob": 2332,
    "currency": 2333,
    "attention": 2334,
    "managers": 2335,
    "August,": 2336,
    "feature": 2337,
    "ties": 2338,
    "Newcastle": 2339,
    "October,": 2340,
    "carried": 2341,
    "parties": 2342,
    "model": 2343,
    "shuttle": 2344,
    "virus": 2345,
    "potentially": 2346,
    "polls": 2347,
    "Najaf": 2348,
    "assets": 2349,
    "signing": 2350,
    "Federer": 2351,
    "Jim": 2352,
    "quarter.": 2353,
    "lines": 2354,
    "Advanced": 2355,
    "clash": 2356,
    "500": 2357,
    "exports": 2358,
    "team,": 2359,
    "chances": 2360,
    "Airbus": 2361,
    "Thomas": 2362,
    "offset": 2363,
    "wins": 2364,
    "seemed": 2365,
    "Marsh": 2366,
    "OPEC": 2367,
    "Health": 2368,
    "reaching": 2369,
    "joining": 2370,
    "day.": 2371,
    "King": 2372,
    "pick": 2373,
    "opener": 2374,
    "weekend.": 2375,
    "dismissed": 2376,
    "semiconductor": 2377,
    "appeals": 2378,
    "solid": 2379,
    "comments": 2380,
    "1,000": 2381,
    "enter": 2382,
    "doesn't": 2383,
    "gives": 2384,
    "files": 2385,
    "newly": 2386,
    "Dodgers": 2387,
    "word": 2388,
    "waiting": 2389,
    "days.": 2390,
    "situation": 2391,
    "additional": 2392,
    "Brazilian": 2393,
    "unions": 2394,
    "Vioxx": 2395,
    "bit": 2396,
    "dominated": 2397,
    "Most": 2398,
    "offense": 2399,
    "Fannie": 2400,
    "Martha": 2401,
    "atomic": 2402,
    "tests": 2403,
    "faced": 2404,
    "science": 2405,
    "Washington,": 2406,
    "Pack": 2407,
    "vendor": 2408,
    "Cincinnati": 2409,
    "visiting": 2410,
    "didn't": 2411,
    "OTTAWA": 2412,
    "flat": 2413,
    "Entertainment": 2414,
    "Board": 2415,
    "immediately": 2416,
    "Ali": 2417,
    "directors": 2418,
    "greater": 2419,
    "Egyptian": 2420,
    "enrichment": 2421,
    "us": 2422,
    "retailer,": 2423,
    "sport": 2424,
    "jury": 2425,
    "Iraqis": 2426,
    "managed": 2427,
    "banned": 2428,
    "crimes": 2429,
    "improving": 2430,
    "Massachusetts": 2431,
    "spam": 2432,
    "stepped": 2433,
    "poised": 2434,
    "Inc": 2435,
    "bus": 2436,
    "restructuring": 2437,
    "pitched": 2438,
    "Expos": 2439,
    "sales.": 2440,
    "stem": 2441,
    "Kobe": 2442,
    "March": 2443,
    "Explorer": 2444,
    "Jan.": 2445,
    "refugee": 2446,
    "unlikely": 2447,
    "stopped": 2448,
    "lack": 2449,
    "construction": 2450,
    "world,": 2451,
    "communications": 2452,
    "region,": 2453,
    "instant": 2454,
    "2002": 2455,
    "threats": 2456,
    "Ken": 2457,
    "largely": 2458,
    "age": 2459,
    "capital,": 2460,
    "driving": 2461,
    "slipped": 2462,
    "size": 2463,
    "effect": 2464,
    "streets": 2465,
    "heard": 2466,
    "property": 2467,
    "Sunday's": 2468,
    "shift": 2469,
    "ease": 2470,
    "grow": 2471,
    "expanding": 2472,
    "vehicles": 2473,
    "Taliban": 2474,
    "hurricane": 2475,
    "embassy": 2476,
    "votes": 2477,
    "anniversary": 2478,
    "convicted": 2479,
    "Denver": 2480,
    "Matt": 2481,
    "voice": 2482,
    "products.": 2483,
    "morning,": 2484,
    "knew": 2485,
    "described": 2486,
    "Iranian": 2487,
    "Braves": 2488,
    "option": 2489,
    "Samsung": 2490,
    "watched": 2491,
    "Martinez": 2492,
    "governments": 2493,
    "service,": 2494,
    "apparent": 2495,
    "scores": 2496,
    "province": 2497,
    "advance": 2498,
    "introduce": 2499,
    "stronger": 2500,
    "BOSTON": 2501,
    "Super": 2502,
    "Tehran": 2503,
    "wait": 2504,
    "criticism": 2505,
    "either": 2506,
    "earned": 2507,
    "account": 2508,
    "address": 2509,
    "rebounds": 2510,
    "cannot": 2511,
    "Osama": 2512,
    "steps": 2513,
    "games,": 2514,
    "legislation": 2515,
    "country,": 2516,
    "providing": 2517,
    "targets": 2518,
    "closely": 2519,
    "hitting": 2520,
    "tomorrow": 2521,
    "Manning": 2522,
    "35": 2523,
    "SPORTS": 2524,
    "abuse": 2525,
    "produced": 2526,
    "Scotland": 2527,
    "Roddick": 2528,
    "isn": 2529,
    "doubt": 2530,
    "everything": 2531,
    "We": 2532,
    "responsible": 2533,
    "service.": 2534,
    "begins": 2535,
    "blue": 2536,
    "overtime": 2537,
    "Andre": 2538,
    "wild": 2539,
    "Hussein": 2540,
    "80": 2541,
    "hole": 2542,
    "messages": 2543,
    "highly": 2544,
    "overnight": 2545,
    "Plus:": 2546,
